<!-- Page Header -->
<header class="masthead" style="background-image: url('/public/img/about-bg.jpg')">
    <div class="overlay"></div>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 col-md-10 mx-auto">
                <div class="page-heading">
                    <h1>Обо мне</h1>
                    <span class="subheading">То чем я занимаюсь</span>
                </div>
            </div>
        </div>
    </div>
</header>

<!-- Main Content -->
<div class="container">
    <div class="row">
        <div class="col-lg-8 col-md-10 mx-auto">
            <p>Каждый должен, по крайней мере, один раз в год отдыхать, так что, когда вы начинаете проводить бессонные ночи, думать о солнце и море, когда вы думаете с тоской о зеленой сельской местности, там уже нет никаких сомнений - вы готовы для отдыха. Вам нужно, отойти от всех ваших обыденных проблем и подышать свежим воздухом. Путешествия необходимо для всех нас, оно развивает наше воображение, дает нам движение, а движение, как нам всем известно, это жизнь. Одна из целей путешествия, это пойти в поисках природной красоты. Красивые места на земле как магниты, которые привлекают туристов из года в год. Но еще более ценным для путешественника является знание, которое он получает, идя среди людей разных характеров и разных образов жизни. Когда любопытство путешественника угасает он начинает скучать за родными краями, где все вещи ему кажутся знакомыми и любимыми. Таким образом, путешественник, кроме радости путешествия, имеет самый теплый чувство возвращения домой.</p>
        </div>
    </div>
</div>

<hr>

